class StringManager{
  static const String onboarding1Title = "دليل الصيانه الشامل";
  static const String onboarding2Title = "اماكن الصيانه الموثوقه";
  static const String onboarding3Title = "طريقه الصيانه بنفسك";
  static const String onboardingAbout = "طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك  طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك  طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك  طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك  طريقه الصيانه بنفسك طريقه الصيانه بنفسكطريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك   طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك طريقه الصيانه بنفسك  طريقه الصيانه بنفسك طريقه الصيانه بنفسك";

}